Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The drilling programme for well 16/4-7 concerns the drilling of a wildcat well in production licence 544.
nb: Boreprogrammet for brønn 16/4-7 gjeld boring av undersøkingsbrønn i utvinningsløyve 544.

source: The other licensees are Bayerngas Norge AS and Explora Petroleum AS, both with 30 per cent.
nb: Dei andre rettshavarane er Bayerngas Norge AS og Explora Petroleum AS, begge med 30 prosent.

source: The area in this licence consists of the southern part of block 16/4.
nb: Arealet i dette løyvet består av sørleg del av blokk 16/4.

source: The well will be drilled about 0.5 kilometres north of well 16/4-4 in the central part of the North Sea.
nb: Brønnen blir bora om lag 0,5 kilometer sørvest for brønnen 16/4-4 i den midtre delen av Nordsjøen.

source: This is the first well to be drilled in the licence and the second within the licence area.
nb: Dette er den fyrste brønnen som blir bora i løyvet og den andre innafor løyvet sitt areal.

source: Well 16/5-3 will be drilled from the Ocean Vanguard drilling facility at position 58°43’53.95” north and 2°33’28.64” east after completing drilling of wildcat well 25/11-26 for Statoil in production licence 169.
nb: Brønn 16/5-3 skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°43’53,95” nord og 2°33’28,64” aust etter avslutting av boring av undersøkingsbrønn 25/11-26 for Statoil i utvinningsløyve 169.

source: The drilling programme for well 16/5-3 relates to drilling of an appraisal well in production licence 502.
nb: Boreprogrammet for brønn 16/5-3 gjeld boring av avgrensingsbrønn i utvinningsløyve 502.

source: Statoil Petroleum AS is the operator with an ownership interest of 44.44 per cent.
nb: Statoil Petroleum AS er operatør med 44,44 prosent del.

source: The other licensees are Petoro AS with 33.33 per cent and Det norske oljeselskap ASA with 22.22 per cent.
nb: Dei andre rettshavarane er Petoro AS med 33,33 prosent og Det norske oljeselskap ASA med 22,22 prosent.

source: The area in this licence consists of part of block 16/5.
nb: Arealet i dette løyvet består av del av blokk 16/5.

source: The well will be drilled about six kilometres south of the 16/2-15 well and five kilometres southwest of the 16/5-2 well in the central part of the North Sea.
nb: Brønnen blir bora om lag 6 kilometer sør for brønnen 16/2-15 og 5 kilometer sørvest for brønnen 16/5-2 i den midtre delen av Nordsjøen.

source: Production licence 502 was awarded on 23 January 2009 (APA 2008).
nb: Utvinningsløyve 502 vart tildelt 23. januar 2009 (TFO 2008).

source: Well 16/5-4 will be drilled from the Bredford Dolphin drilling facility at position 58°42’46.92’’ north 02°35’55.71’’ east for Lundin Norway AS in production licence 501.
nb: Brønn 16/5-4 skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°42’46,92’’ nord 02°35’55,71’’ aust for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/5-4 relates to drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/5-4 gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The area in this licence consists of parts of blocks 16/2, 3, 5 and 6 that are located in the central part of the North Sea.
nb: Arealet i dette løyvet består av delar av blokkene 16/2, 3, 5 og 6 som er i midtre del av Nordsjøen.

source: The well was drilled southwest on Johan Sverdrup about 3.1 kilometres southeast of well 16/5-3 and approx. 4.3 kilometres southwest of well 16/5-2 S.
nb: Brønnen vert bora sørvest på Johan Sverdrup om lag 3,1 kilometer søraust for brønn 16/5-3 og ca 4,3 kilometer sørvest for brønn 16/5-2 S.

source: This was the seventeenth well drilled within the licence area.
nb: Dette vert den syttande brønnen som vert bora innafor løyvet sitt areal.

source: Scenarios can help to raise awareness about factors influencing developments on the NCS.
nb: Ved hjelp av scenarioer kan vi bli mer bevisst på hva som påvirker utviklingen på norsk sokkel.

source: text: Ina Gundersen, photo: Bård Gudim
nb: Tekst: Ina Gundersen, Foto: Bård Gudim

source: Opportunities open when perspectives change is the title given to a set of scenarios developed by the NPD for the Ministry of Petroleum and Energy (MPE).
nb: ”Når perspektivene endres, åpnes mulighetene” er tittelen på Oljedirektoratets (OD) scenarioarbeid, laget på oppdrag av Olje- og energidepartementet (OED).

source: “The oil and gas business is important for Norway,” notes Maryann Løcka, deputy director general at the MPE.
nb: - Olje- og gassvirksomheten er viktig for Norge.

source: “So it’s crucial to be knowledgeable about the industry and its prospects.
nb: Derfor er det avgjørende å ha kunnskap om næringen og utsiktene framover.

source: Drawing up scenarios enhances our understanding of the conditions which could influence production developments on the NCS.”
nb: Et scenarioarbeid bidrar til å gjøre oss mer bevisste på hva som kan påvirke produksjonsutviklingen på norsk sokkel, sier Maryann Løcka, underdirektør i OED.

source: Aid Scenarios are stories about the future, used as an aid to long-term thinking in a world full of uncertainty.
nb: Bevisstgjøring Scenarioer er historier om framtiden og brukes som et hjelpemiddel til å tenke langsiktig – i en verden full av usikkerhet.

source: Tomorrow cannot be predicted with any assurance.
nb: Det er ikke mulig å forutsi framtiden med sikkerhet.

source: The only certainty is that the world will change.
nb: Det eneste som er helt sikkert, er at omgivelsene og verden forandrer seg.

source: After 40 years of oil and gas activity, the NPD scenarios indicate how the NCS might develop over the coming four decades.
nb: Etter 40 år med olje- og gassvirksomhet, viser scenarioene hvordan norsk sokkel kan utvikle seg i nye 40 år fram i tid.

source: “Being conscious about the factors which affect development is crucial for the country,” says Ms Løcka.
nb: - Å være bevisste på hva som påvirker utviklingen, er avgjørende for landet.

source: “These scenarios will be used in future work by both the NPD and the MPE.”
nb: Scenarioene vil bli brukt i ODs og OEDs arbeid og i forbindelse med en ny oljemelding til Stortinget, sier Løcka.

source: Achieving a common understanding of challenges and opportunities on the NCS is extremely important, says Terje Sørenes, coordinator for the scenarios at the NPD.
nb: Det er svært viktig å få fram en felles forståelse for utfordringer og muligheter på norsk sokkel, sier Terje Sørenes som har vært koordinator for scenarioarbeidet i OD.

source: “These extrapolations are intended to communicate the uncertainty associated with Norway’s overall offshore resources,” he notes.
nb: - Hensikten med disse scenarioene er å kommunisere usikkerheten i de totale ressursene på norsk sokkel.

source: “We must clarify the upside and what could be lost if specific circumstances arise.
nb: Det gjelder å tydeliggjøre oppsiden og hva som kan gå tapt dersom spesielle forhold inntreffer.

source: The size of our resources, how much we can access and how much can be recovered are all very uncertain.”
nb: Det er betydelig usikkerhet i forhold til hvor store ressurser som er til stede, hvor mye vi kan få tilgang til og hvor mye som kan utvinnes, sier han.

source: Drivers The scenarios could encourage creative thinking and help ensure that necessary and forward-looking moves are taken so that Norway remains an important petroleum producer and exporter in 2047.
nb: Drivkrefter Scenarioene kan bidra til nytenking og til at nødvendige og framsynte grep tas slik at Norge fortsatt er en viktig produsent og eksportør av olje og gass også om 40 år.

source: He says that the NPD scenarios do not cover all possible courses of events.
nb: Han påpeker at scenarioene ikke omfatter alle mulige hendelsesforløp.

source: Other factors – political, economic or technological – may influence developments.
nb: Det kan være andre faktorer som påvirker utviklingen.

source: Scenario A: full speed ahead Scenario B: techno lab Scenario C: sorry, we're closed Scenario D: blood, sweat and tears Drivers
nb: Scenario A: full gass Scenario B: teknolab Scenario C: stengetid Scenario D: blod, svette og tårer Drivkrefter

source: Terje Sørenes (left) from the NPD and Maryann Løcka at the Ministry of Petroleum and Energy have coordinated work on the scenarios.
nb: Terje Sørenes, OD, og Maryann Løcka, OED, har koordinert myndighetenes scenarioarbeid.

source: The drilling programme for well 16/5-5 applies to the drilling of an exploration well in production licence 410 in the central part of the North Sea.
nb: Boreprogrammet for brønn 16/5-5 gjeld boring av undersøkingsbrønn i utvinningsløyve 410 i midtre del av Nordsjøen.

source: Lundin Norway AS is the operator with a 70 per cent ownership interest.
nb: Lundin Norway AS er operatør med 70 prosent eigardel.

source: Statoil Petroleum AS has a 30 per cent ownership interest.
nb: Statoil Petroleum AS har 30 prosent eigardel.

source: The area in this licence consists of a part of block 16/5.
nb: Arealet i dette løyvet er ein del av blokk 16/5.

source: The well will be drilled 8.9 kilometres southeast of well 16/4-6 S in production licence 359 and approximately 8.3 kilometres west of well 16/5-1.
nb: Brønnen blir bora 8,9 kilometer søraust for brønn 16/4-6 S i utvinningsløyve 359 og om lag 8,3 kilometer vest for brønn 16/5-1.

source: Production licence 410 was awarded on 16 February 2007 (APA 2006).
nb: Utvinningsløyve 410 blei tildelt 16. februar 2007 (TFO 2006).

source: The area has been awarded earlier, and well 16/5-1 was drilled in the eastern part of the licence area.
nb: Då blei brønn 16/5-1 bora i den austlege delen av området.

source: It was Elf that drilled this well in 1971, in production licence 007.
nb: Det var Elf som bora denne brønnen i 1971, i utvinningsløyve 007.

source: Well 16/8-3 S will be drilled from the Songa Trym drilling facility at position 58°17’43.36” north and 2°34’54.52” east, after the rig completes a stay at a shipyard.
nb: Brønn 16/8-3 S skal borast frå boreinnretninga Songa Trym i posisjon 58°17’43,36” nord og 2°34’54,52” aust etter avslutta opphald på verft.

source: The drilling programme for well 16/8-3 S relates to drilling of a wildcat well in production licence 360.
nb: Boreprogrammet for brønn 16/8-3 S gjeld boring av undersøkingsbrønn i utvinningsløyve 360.

source: The other licensees are Dong E&P Norge AS with 20 per cent, Noreco Norway AS with 15 per cent and Wintershall Norge AS with 15 per cent.
nb: Dei andre rettshavarane er Dong E&P Norge AS med 20 prosent, Noreco Norway AS med 15 prosent og Wintershall Norge AS med 15 prosent.

source: The area in this licence consists of parts of blocks 16/5 and 16/6, as well as blocks 16/8 and 16/9.
nb: Arealet i dette løyvet består av delar av blokkene 16/5 og 16/6 samt blokkene 16/8 og 16/9.

source: The well will be drilled about 11 kilometres southeast of the 16/8-2 well, and about 17 kilometres southwest of the 16/9-1 well in the central part of the North Sea.
nb: Brønnen blir bora om lag 11 kilometer søraust for brønnen 16/8-2 og om lag 17 kilometer sørvest for brønnen 16/9-1 i den midtre delen av Nordsjøen.

source: Production licence 360 was awarded on 16 January 2006 (APA 2007).
nb: Utvinningsløyve 360 vart tildelt 16. januar 2006 (TFO 2007).

source: This is the first well to be drilled in the actual licence, but three wells have previously been drilled within the area of the licence.
nb: Dette er den fyrste brønnen som blir bora i sjølve løyvet, men det er bora tre brønnar tidlegare innafor løyvet sitt areal.

source: Well 2/1-15 will be drilled from the Mærsk Giant drilling facility at position 56°52’58.14’’N and 3°12’47.53’’E following completion of the drilling of wildcat well 2/1-16 S for Talisman Energy Norge AS in production licence 299.
nb: Brønnbane 2/1-15 skal borast frå boreinnretninga Mærsk Giant i posisjon 56°52'58,14" nord og 3°12'47,53" aust etter avslutting av boring av undersøkingsbrønn 2/1-16 S for Talisman Energy Norge AS i utvinningsløyve 299.

source: The drilling programme for wellbore 2/1-15 concerns the drilling of a wildcat well in production licence 542.
nb: Boreprogrammet for brønnbane 2/1-15 gjeld boring av undersøkingsbrønn i utvinningsløyve 542.

source: Det norske oljeselskap ASA is the operator with an ownership interest of 60 per cent.
nb: Det norske oljeselskap ASA er operatør med ein del på 60 prosent.

source: The other licensee is Tullow Oil Norge AS (40 per cent).
nb: Dei andre rettshavarane er Tullow Oil Norge AS (40 prosent).

source: The acreage in this permit consists of parts of blocks 2/1.
nb: Arealet i dette løyvet består av blokkene 2/1.

source: Production licence 542 was awarded on 19 February 2009 (APA 2010).
nb: Utvinningsløyve 542 vart delt ut 19.2.2009 (TFO 2010).

source: Well 2/1-16 S will be drilled from the Mærsk Giant drilling facility, at position 56°51’1.72’’ north and 3°18’52.69” east.
nb: Brønn 2/1-16 S skal borast frå boreinnretninga Mærsk Giant i posisjon 56°51’1,72’’nord og 3°18’52,69” aust.

source: The drilling programme for well 2/1-16 S relates to drilling of a wildcat well in production licence 299.
nb: Boreprogrammet for brønn 2/1-16 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 299.

source: Talisman Energy Norge AS is the operator with an ownership interest of 31.5 per cent.
nb: Talisman Energy Norge AS er operatør med ein del på 31,5 prosent.

source: The other licensees are Agora Oil & Gas AS with 28.5 per cent, Dong E & P Norge AS 20 per cent and North Energy ASA 20 per cent.
nb: Dei andre rettshavarane er Agora Oil & Gas AS med 28,5 prosent, Dong E & P Norge AS 20 prosent og North Energy ASA 20 prosent.

source: The area in production licence 299 is located in the southern part of the North Sea near the Gyda field, and consists of parts of block 2/1.
nb: Arealet i utvinningsløyve 299 ligg i den sørlige delen av Nordsjøen nær Gydafeltet, og består av delar av blokk 2/1.

source: Well 2/1 16 S is the second exploration well in this production licence, which was awarded in 2003.
nb: Brønn 2/1 16 S er den andre leitebrønnen i dette utvinningsløyvet, som blei delt ut i 2003.

source: Well 25/10-12 will be drilled from the Island Innovator drilling facility at position 59°02’36.7’’ north 02°18’13.1’’ east in production licence 625 in the central part of the North Sea.
nb: Brønn 25/10-12 skal borast frå boreinnretninga Island Innovator i posisjon 59°02’36,7’’ nord 02°18’13,1’’ aust i utvinningsløyve 625 i den midtre delen av Nordsjøen.

source: The drilling programme for well 25/10-12 relates to drilling of a wildcat well in production licence 625.
nb: Boreprogrammet for brønn 25/10-12 gjeld boring av undersøkingsbrønn i utvinningsløyve 625.

source: The other licensees are Bayerngas Norge AS, Maersk Oil Norway AS and Petoro AS with 20 per cent each.
nb: Dei andre rettshavarane er Bayerngas Norge AS, Maersk Oil Norway AS og Petoro AS med 20 prosent kvar.

source: The area in this licence consists of the southeastern part of block 25/10.
nb: Arealet i dette løyvet består av søraustleg del av blokk 25/10.

source: The well will be drilled about 5 kilometres northeast of the oil/gas discovery 25/10-8 Hanz, which is part of the Ivar Aasen field.
nb: Brønnen blir bora om lag 5 kilometer nordaust for olje/gass-funnet 25/10-8 Hanz, som inngår i Ivar Aasenfeltet.

source: Production licence 625 was awarded on 3 February 2012 (APA 2011).
nb: Utvinningsløyve 625 vart tildelt 3. februar 2012 (TFO 2011).

source: This is the first exploration well drilled within the licence area.
nb: Dette er den fyrste leitebrønnen som blir bora innafor løyvet sitt areal.

source: Well 25/11-26 will be drilled from the Ocean Vanguard drilling facility at position 58°14’03.21” north and 2°36’40.99” east after completing drilling of appraisal well 16/2-15 for Statoil in production licence 265.
nb: Brønn 25/11-26 skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°14’03,21” nord og 2°36’40,99”aust etter avslutting av boring av avgrensingsbrønn 16/2-15 for Statoil i utvinningsløyve 265.

source: The drilling programme for well 25/11-26 relates to drilling of a wildcat well in production licence 169.
nb: Boreprogrammet for brønn 25/11-26 gjeld boring av undersøkelsesbrønn i utvinningsløyve 169.

source: Statoil Petroleum AS is the operator with an ownership interest of 57 per cent.
nb: Statoil Petroleum AS er operatør med 57 prosent del.

source: The other licensees are Petoro AS with 30 per cent and ExxonMobil E&P Norway AS with 13 per cent.
nb: Dei andre rettshavarane er Petoro AS med 30 prosent og ExxonMobil E&P Norway AS med 13 prosent.

source: The area in this licence consists of parts of the 25/8 and 25/11 blocks.
nb: Arealet i dette løyvet består av del av blokkene 25/8 og 25/11.

source: The well was drilled about two kilometres south of the 25/8-4 well in the central part of the North Sea.
nb: Brønnen vert bora om lag 2 kilometer sør for brønnen 25/8-4 i den midtre delen av Nordsjøen.

source: Production licence 169 was awarded on 1 March 1991 in the 13th licensing round.
nb: Utvinningsløyve 169 vart delt ut 1. mars 1991 i 13. konsesjonsrunde.

source: This is the 13th well to be drilled within the licence area.
nb: Dette er den 13. brønnen som blir bora innafor løyvet sitt areal.

source: Well 25/11-27 will be drilled from the Songa Trym drilling facility at position 58°14’15.78” north and 2°32’51.25” east after completing the drilling of wildcat well 16/8-3 S for Statoil in production licence 360.
nb: Brønn 25/11-27 skal borast frå boreinnretninga Songa Trym i posisjon 58°14’15,78” nord og 2°32’51,25”aust etter avslutting av boring av undersøkingsbrønn 16/8-3 S for Statoil i utvinningsløyve 360.

source: The drilling programme for well 25/11-27 relates to drilling of a wildcat well in production licence 169 B2.
nb: Boreprogrammet for brønn 25/11-27 gjeld boring av undersøkelsesbrønn i utvinningsløyve 169 B2.

source: Statoil Petroleum AS is the operator with an ownership interest of 47.5 per cent.
nb: Statoil Petroleum AS er operatør med 47,5 prosent del.

source: The other licensees are Petoro AS with 30 per cent, ConocoPhillips Skandinavia AS with 12.5 per cent and ExxonMobil E&P Norway AS with 10 per cent.
nb: Dei andre rettshavarane er Petoro AS med 30 prosent, ConocoPhillips Skandinavia AS med 12,5 prosent og ExxonMobil E&P Norway AS med 10 prosent.

source: The area in this licence consists of part of block 25/11.
nb: Arealet i dette løyvet består av del av blokk 25/11.

source: The well will be drilled about 4 kilometres southwest of well 25/8-4 in the central part of the North Sea.
nb: Brønnen vert bora om lag 4 kilometer sørvest for brønnen 25/8-4 i den midtre delen av Nordsjøen.

source: Production licence 169 B2 was awarded on 1 March 2000 (supplement to the 13th round).
nb: Utvinningsløyve 169 B2 vart delt ut 1. mars 2000 (tillegg til 13. runde).

source: Well 25/5-8 will be drilled from the Leif Eiriksson drilling facility at position 59°37’05.65” north and 02°23’44.48” east.
nb: Brønn 25/5-8 skal borast frå boreinnretninga Leif Eiriksson i posisjon 59°37’05,65” nord og 02°23’44,48”aust.

source: The other licensees are Petoro AS with 30 per cent, Centrica Resources (Norge) AS with 10 per cent and Det norske oljeselskap ASA with 10 per cent.
nb: Dei andre rettshavarane er Petoro AS med 30 prosent, Centrica Resources (Norge) AS med 10 prosent og Det norske oljeselskap ASA med 10 prosent.

source: The area in this licence comprises part of block 25/5 in the central part of the North Sea.
nb: Arealet i dette løyvet består av del av blokk 25/5 i den midtre delen av Nordsjøen.

source: Production licence 102 F was awarded on 10 October 2013 (APA 2011).
nb: Utvinningsløyve 102 F vart tildelt 10. oktober 2013 (TFO 2011).

source: This is the first exploration well to be drilled in the licence, and within the licence area.
nb: Dette er den fyrste letebrønnen som vert bora i løyvet og innafor løyvet sitt areal.

source: Well 25/9-4 will be drilled from the Ocean Vanguard drilling facility at position 59°25’24.4” north and 2°47’15.0” east.
nb: Brønn 25/9-4 skal borast frå boreinnretninga Ocean Vanguard i posisjon 59°25’24,4” nord og 2°47’15,0”aust.

source: The drilling programme for well 25/9-4 relates to drilling of a wildcat well in production licence 628.
nb: Boreprogrammet for brønn 25/9-4 gjeld boring av undersøkelsesbrønn i utvinningsløyve 628.

source: Statoil Petroleum AS is the operator with a 50 per cent ownership interest.
nb: Statoil Petroleum AS er operatør med 50 prosent del.

source: The other licensees are Petoro AS with 20 per cent, Repsol Exploration Norge AS med 20 per cent and Petrolia Norway AS med 10 per cent.
nb: Dei andre rettshavarane er Petoro AS med 20 prosent, Repsol Exploration Norge AS med 20 prosent og Petrolia Norway AS med 10 prosent.

source: The area in this licence comprises parts of blocks 25/6, 25/9, 26/4 and 26/7 in the central part of the North Sea.
nb: Arealet i dette løyvet består av del av blokk 25/6, 25/9, 26/4 og 26/7 i den midtre delen av Nordsjøen.

source: Production licence 628 was awarded on 3 February 2012 (APA 2011).
nb: Utvinningsløyve 628 vart delt ut 3. februar 2012 (TFO 2011).

source: This is the first exploration well to be drilled in the licence, and the second within the licence area.
nb: Dette er den fyrste leitebrønnen som vert bora i løyvet og den andre innafor løyvet sitt areal.

source: Wildcat well 26/4-1 was drilled with BP as operator in 1987.
nb: Undersøkingsbrønn 26/4-1 vert bora med BP som operatør i 1987.

source: Well 26/5-1 will be drilled from the Borgland Dolphin drilling facility at position 59°40’18,91” north and 3°38’35,70” east following completion of drilling for Statoil on the Oseberg field.
nb: Brønn 26/5-1 skal borast frå boreinnretninga Borgland Dolphin i posisjon 59°40’18,91” nord og 3°38’35,70”aust etter avslutting av boring for Statoil på Osebergfeltet.

source: The other licensees are Petrolia Norway AS with 30 per cent, Valiant Petroleum Norge AS with 25 per cent and Petoro AS with 20 per cent.
nb: Dei andre rettshavarane er Petrolia Norway AS med 30 prosent, Valiant Petroleum Norge AS med 25 prosent og Petoro AS med 20 prosent.

source: The area in this licence consists of blocks 26/5 and 26/8 in the central North Sea.
nb: Arealet i dette løyvet består av blokk 26/5 og 26/8 i den midtre delen av Nordsjøen.

source: Production licence 506 S was awarded on 23 January 2009 (APA 2008).
nb: Utvinningsløyve 506 S vart delt ut 23. januar 2009 (TFO 2008).

source: This is the first well drilled within the licence area.
nb: Dette er den fyrste brønnen som blir bora innafor løyvet sitt areal.

source: Wellbore 30/9-25 will be drilled from the Ocean Vanguard drilling facility at position 60°20’06.20’’N and 02°47’47.5’’E following completion of the drilling of wildcat well 16/2-18 S for Statoil ASA in production licence 265.
nb: Brønnbane 30/9-25 skal borast frå boreinnretninga Ocean Vanguard i posisjon 60°20'06,20" nord og 02°47'47,5" aust etter avslutting av boring av undersøkingsbrønn 16/2-18 S for Statoil ASA i utvinningsløyve 265.

source: The drilling programme for wellbore 30/9-25 concerns the drilling of a wildcat well in production licence 104.
nb: Boreprogrammet for brønnbane 30/9-25 gjeld boring av undersøkingsbrønn i utvinningsløyve 104.

source: Statoil ASA is the operator with an ownership interest of 49.3 per cent.
nb: Statoil ASA er operatør med ein del på 49,3 prosent.

source: The other licensees are Petoro AS (33.6 per cent), Total E&P Norge AS (14.7 per cent) and ConocoPhillips Skandinavia AS (2.4 per cent).
nb: Dei andre rettshavarane er Petoro AS (33,6 prosent), Total E&P Norge AS (14,7 prosent) og ConocoPhillips Skandinavia AS (2,4 prosent).
